start_created = "Sup, {first_name}!"
start_created_ru = "Привет, {first_name}!"
start_not_created = "Welcome back, {first_name}!"
start_not_created_ru = "С возвращением, {first_name}!"
short_describtion_for_admin_ru = "Этот бот поможет вам автоматизировать общение на вебинаре.\n\n'Задать вопрос' - задайть вопрос, который можно получить в виде файла.\n'Получить вопросы' - получить заданные пользователями вопросы в виде файла.\n'Чат поддержки' - выберите чат, куда будут отправляться сообщения от пользователей для обратной связи по вебинару: качество видео, звука, связи, общие вопросы и т.д.\n'Закончить' - завершаем работу бота.\n\nСообщения отвеленные чат будут перенаправленны комманде поддержки, для обратной связи по вебинару."
short_describtion_for_user_ru = "Этот бот поможет вам общаться с ведущим и командой поддержки.\n'Задать вопрос' - задайте вопрос ведущему. Когда он освобожиться, сможет зачитать и ответьна него ойнлай.\n\nСообщения отвеленные чат вне 'Задать вопрос' будут перенаправленны комманде поддержки, для обратной связи по вебинару. Вы можете дать знать, если нет связи, звуки и т.д."
unlock_secret_room = "Congratulations! You've opened a secret room👁‍🗨. There is some information for you:\n" \
           "<b>Users</b>: {user_count}\n" \
           "<b>24h active</b>: {active_24}"
github_button_text = "GitHub"
secret_level_button_text = "Secret level🗝"
